import React, { useEffect } from "react";

import "./process.css";
import Aos from "aos";
import "aos/dist/aos.css";

export const Process = () => {
	useEffect(() => {
		Aos.init({ duration: 1000 });
	}, []);
	return (
		<div className="p-container">
			<div className="p-content">
				<div className="image-area">
					<div className="profile">
						<img
							src="noampic.jfif"
							className="picture"
						></img>
						<p>נועם צוריאל | יועץ משכנתאות</p>
					</div>
					<div className="intro">
						<p>
							היי נעים מאוד, שמי נועם צוריאל יועץ משכנתאות ומנכ''ל של ''דרך
							חדשה'' חברה שמעניקה ייעוץ פיננסי ועוזרת לאנשים לשפר את דירוג
							האשראי שלהם כדי שיוכלו לקבל הלוואות ומשכנתאות בתנאים הטובים יותר.
						</p>
					</div>
				</div>
				<div className="article-area">
          <div className="headers-wrap">
					<h2 className="first-headline">
						פנית לבנקים וחברות האשראי וקיבלת הצעות להלוואה/משכנתא בתנאים לא
						טובים וריביות גבוהות?
					</h2>
					<h3 className="sub-headline">
						יש פתרון ואפשר לקבל הלוואות בתנאים טובים יותר.
					</h3>
          </div>
					<p className="article">
						עשרות אלפי ישראלים מקבלים מדי יום מהבנקים או מחברות האשראי הצעות
						להלוואה/משכנתא בתנאים נמוכים והכל בגלל דירוג אשראי (BDI) בעייתי.
						דירוג אשראי(BDI נמוך ) יגרום לכך שתקבלו הלוואות ומשכנתאות בתנאים לא
						טובים או שתסורבו. דירוג אשראי (BDI) גבוה ) יעזור לבנק לרצות לתת לך
						הלוואה ומשכנתא בתנאים טובים. צוות המומחים שלנו יעשה כל מה שצריך
						בשקיפות מלאה מול הלקוח, מתן ייעוץ וליווי צמוד בדרך לעתיד נקי, חדש
						וחיובי עם דירוג אשראי משופר וגבוה. יש לנו מטרה עיקרית וברורה – לסייע
						ללקוחותינו לנקות את עברם הכלכלי, לפתוח דף חדש, לשפר את הפרופיל
						הפיננסי מול הבנקים וחברות האשראי כדי שיקבלו הלוואות/משכנתא בתנאים
						הכי טובים בתהליך פשוט ונוח תוך 14-60 ימים בלבד. אנו מאמינים ובטוחים
						בשירות שלנו ובמידה ולא ישופר דירוג האשראי הלקוח מקבל את כל כספו
						בחזרה, בלי אותיות קטנות.
					</p>
				</div>
			</div>
		</div>
	);
};
