export const questionsArray = [
    {
        id:"1",
        show:false,
        question:"מה הוא דירוג אשראי ?",
        answer:"דירוג אשראי הוא ציון אשר הלקוח מקבל שמשתכלל אצל לשבות האשראי על מנת לתת לגופי המימון השונים אינדקציה על יכולת עמידה בפירעון והתחייבות של לקוח פרטי. דירוג זה יעזור לבנק לקבוע את תנאי העסקה כמו ריביות. ככל שהלקוח לא יעמוד ביותר תשלומים כך ייחשב יותר מסוכן והריבית שלו תטפח"
    },
    {
        id:"2",
        show:false,
        question:"איך נקבע הדירוג ?",
        answer:"הדירוג למעשה מתבסס על עברכם הפיננסי, על הון ונכסים שברשותכם אך יותר מכל על דרך ההתנהלות שלכם אל מול הגופים השונים. הגופים רוצים לדעת בציון הזה האם אתם עומדים בתשלומים? לוקחים ברצינות התחייבויות? והאם יש תזוזות בחשבון שניתן לעקוב אחריהן ולא רק שימוש במזומן כמו עמידה בשיקים והוראות חיוב חשבון"
    },
    {
        id:"3",
        show:false,
        question:"כמה עולה הטיפול ? ",
        answer:"אך הבדיקה בחינם אז אל תהססו להתקשר ולשמוע.על מנת לקבוע מחיר עבור טיפול קיימים המון קריטריונים המשתנים מלקוח ללקוח כמו מורכבות התיק, שעות העבודה הנדרשות עבורו, אורך הטיפול, גופים מעורבים, סוג הטיפול וכו "
    },
    {
        id:"4",
        show:false,
        question:"כמה זמן לוקח ההליך ?",
        answer:"גם כאן סוג התיק הוא בעל חשיבות רבה אך רוב התיקים יקחו הליך של 14 ימי עסקים עד המורכבים שיכולים לקחת גם 60 ימי עסקים.בכל שלב בהליך ניתן ליצור קשר ולבדוק היכן התיק עומד"
    },
    {
        id:"5",
        show:false,
        question:"האם כל זה חוקי ? ",
        answer:"כמובן! האמנם כיום גופי המימון השונים יעדיפו כי לא תדעו איך להעלות את דירוג ולשפר את מצבכם מפני שרוב רווח הבנקים הוא מהריביות הגבוהות שתשלמו מדי חודש. אך אל חשש, הצוות המיומן שלנו יודע בדיוק באילו נקודות של חוק נתוני האשראי החדש לגעת על מנת להעניק לכם עתיד פיננסי טוב יותר בטוח יותר וקל יותר"
    },
    {
        id:"6",
        show:false,
        question:"מה הוא דוח ריכוז נתונים ? ",
        answer:"דוח ריכוז הנתונים הוא מסמך המכיל את עברכם הפיננסי מסמך זה משמש כתעודת זהות הפיננסית שלכם ואת אותו מסמך קורא האלגורייתם של לשכות האשראי בבדיקת הדירוג והחיווי"
    },
    {
        id:"8",
        show:false,
        question:" האם המידע שלי מאובטח ?",
        answer:"כמובן! רמת אבטחת המידע אצלנו היא המחמירה ביותר ואף אחד לא יכול להיות חשוף לשום מידע עלייך. בין אם זה מערכת ניהול הלקוחות הכי מחמירה לנתב בעל אבטחת מידע גבוה ועד כדי כך כי ביום של תום הטיפול כל המידע עליכם ימחק לאלתר מהמערכת שלנו. לא אנחנו ולא אתם רוצים שהמידע הרגיש שלכם יהיה גלוי ולכן מבחינתינו נשמור עליו בצורה המחמירה ביותר"
    },
    {
        id:"7",
        show:false,
        question:"למה לי לבחור דווקא בחברה שלכם ? ",
        answer:"נכון ישנן היום כל כך הרבה חברות שמטפלות בתחום. בתור לקוחות אתם צריכים לשאול את עצמכם איזו חברה הייתם רוצים שתעשה את העבודה בשבילך ? היום אין לנו מתחרים בשוק אנחנו החברה היחידה המעניקה ללקוחותיה מעטפת מכל הפינות. במהלך שנות העבוגה שלנו צברנו ניסיון על בשרנו בכל סעיף ופסקה בחוק ויודעים בדיוק איך לתת לכם עתיד חדש וטוב יותר מלווה בארגז כלים שיסחוב אותכם להצלחה. אם יש משהו שלא נקבל על עצמנו זה לקוח מאוכזב כי ההצלחה שלכם היא ההצלחה שלנו. אז אם אתם רוצים גם עתיד חדש מובטח וגם ידע שיתרום לכם ולסובבים אתכם לכל החיים תנו למקצוענים לעשות זאת בשבילכם"
    },
    {
        id:"9",
        show:false,
        question:"ניתן למחוק פשיטת רגל /הליך הוצאה לפועל ?",
        answer:"קודם כל כמובן שאם ההליך פתוח לא ניתן להגיש שום בקשה כי חשבון זה אוטומטית בטיפול של הרשויות ולא ניתן לטיפול חיצוני, אך מקבלת ההפטר כמובן שניתן! ההליך לא קל אבל בדיוק בשביל זה הצוות שלנו מורכב ממומחים שיכולים להעניק לכם עתיד פיננסי חדש."
    },
]
